{
    "theatres": [
       {
           "name": "?MBBKongre",
           "oyunlar": [
               {
                "type": "-",
                "director": "-",
                "summary": "Oyun, çok fakir bir ailenin yaramaz ama zeki çocuğu Zeze’nin bahçelerindeki “Şeker Portakalı” fidanı ile arkadaşlığı ve şehrin en güzel arabasına sahip olan Portekizli ile dostluğunu anlatmaktadır.",
                "name": "Şeker Portakalı",
                "image": "./thimg/th1.jpg"
               },
               {
                "type": "-",
                "director": "-",
                "summary": "İki kuşak var, idealleri, hayalleri çok çalışmak, çok çok para kazanmak üzerine kuran bir genç kuşak ve solmuş çiçeklerin kendine özgü kokuları olduğunu geç de olsa fark etmiş olan diğer kuşak. Yaşamımız anlamını yitirmeye başlayınca, gerçekten ölmeye başlarız ve bunun kaç yaşında olduğumuzla alakası yoktur.",
                "name": "İkinci Bahar",
                "image": "./thimg/th2.jpg"
               },
               {
                "type": "-",
                "director": "-",
                "summary": "Yeni yaşında yeni bir değişim ve dönüşüm yaşamak isteyen Susan, yirmili yaşlarda arkadaşlarıyla çıktığı Avustralya yolculuğuna bu kez tek başına çıkmaya hazırlanmaktadır...",
                "name": "Tek Başıma",
                "image": "./thimg/th3.jpg"
               }
           ]
       },
       {
        "name": "?MKM",
        "oyunlar": [
            {
             "type": "-",
             "director": "-",
             "summary": "Eyvah Nadir, dünden bugüne insanoğlunun bir mücadelesinin öyküsü elbette. Yaşamda değişmeden, bükülmeden, en önemlisi de dik durarak ayakta kalanların trajikomik öyküsü.",
             "name": "Eyvah Nadir",
             "image": "./thimg/th4.jpg"
            },
            {
             "type": "-",
             "director": "-",
             "summary": "Ankara Onuncu Köy Tiyatrosundan, ünlü yazar Nikolay GOGOL un büyük eseri Bir Delinin Hatıra Defteri, değişik bir yorumla sizlerle. Oyunun birebir aynı olmamasının yanısıra komedisi yükseltilmiştir.",
             "name": "Bir Delinin Hatıra Defteri",
             "image": "./thimg/th5.jpg"
            }
        ]
       },
       {
        "name": "?MBKM",
        "oyunlar": [
            {
                "type": "-",
                "director": "-",
                "summary": "Bernarda, Federico Garcia Lorca'nın ünlü eseri Bernarda Alba'nın Evi adlı oyundan yola çıkılarak Pelin Temur tarafından yeniden yazılmış tek kişilik yeni bir tiyatro metnidir.",
                "name": "Bernarda",
                "image": "./thimg/th6.jpg"
               },
               {
                "type": "-",
                "director": "-",
                "summary": "Eray Yasin Işık'ın kaleme aldığı, Ahmet Burak Bacinoğlu yönetiminde sahneye koyulan 'İyi Kötü Çirkin' oyunu ile iyilik ve kötülük kavramı; trajik bir olay örgüsü içinde hiciv ve espirili bir dille anlatılıyor.",
                "name": "İyi Kötü Çirkin",
                "image": "./thimg/th7.jpg"
               }
        ]
       },
       {
        "name": "?TBAT",
        "oyunlar": [
            {
                "type": "-",
                "director": "-",
                "summary": "istanbulimpro bu kez yüzünü 1950’ler Amerikasına dönerek, Amerikan rüyasının gölgesi altında riya ve gerçeklik arasında sıkışıp kalmış Tennessee Williams karakterlerinin yenilerini yaratıyor. Williams’ın oyunlarının atmosferi doğaçlama tiyatroya ilham oluyor.",
                "name": "Küçük Amerika",
                "image": "./thimg/th8.jpg"
               }
        ]
       },
       {
        "name": "?MBAHT",
        "oyunlar": [
            {
                "type": "-",
                "director": "-",
                "summary": "Oyun, bir çağrı merkezinde geçiyor. “Hatırlatma Merkezi”nin şikâyet bölümünde, biri uzun zamandır çalışan, diğeri yeni işe başlayan iki kişinin gece vardiyası sırasında, çağrı sisteminde işler karışır. Buldukları çözümler ve cevaplar; gerilim ve mizahın iç içe geçtiği yüksek tempolu bir gece sonunda, onları çarpıcı bir gerçeğe ulaştırır.",
                "name": "444",
                "image": "./thimg/th9.jpg"
               }
        ]
       },
       {
        "name": "?TA",
        "oyunlar": [
            {
                "type": "-",
                "director": "-",
                "summary": "Devletin olmazsa olmaz yasası, bireyin vicdanında karşılığını bulamazsa, iktidarın elinde tuttuğu iki ucu kızgın demir kimi yakar?",
                "name": "Antigone",
                "image": "./thimg/th10.jpg"
               },
               {
                "type": "-",
                "director": "-",
                "summary": "Oyuncu Melek Tayfur Kobra’nın günlüklerinden yola çıkılarak yazılan oyunda, kısacık bir ömre sığdırılan büyük aşk ve acılara tanıklık ederken, 1930’ların sanat hayatının içinde bir primadonnanın yalnızlığa sürüklenişini izliyoruz.",
                "name": "Melek",
                "image": "./thimg/th11.jpg"
               }
        ]
       }
    ]
}
